Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ja_oikeusministerio_neuvottelivat_saamelaiskarajien_vaalien_ajankohdasta.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ja oikeusministeriö neuvottelivat saamelaiskäräjien vaalien ajankohdasta
smn: Sämitigge já riehtiministeriö ráđádâllii sämitige vaaljâi äigimuddoost

source: Saamelaiskäräjät ja oikeusministeriö kävivät saamelaiskäräjälain 9 §:n mukaisen neuvottelun 5.6.2019 saamelaiskäräjien vaalien ajankohdasta.
smn: Sämitigge já riehtiministeriö tollii sämitiggelaavâ 9 § miäldásii ráđádâllâm 5.6.2019 sämitige vaaljâi äigimuddoost.

source: Oikeusministeriö selvittää pikaisesti saamelaiskäräjävaalien ajankohtaan liittyvää kysymystä Rinteen hallitusohjelmakirjauksen mukaisesti.
smn: Riehtiministeriö seelvât jotelávt sämitige vaaljâi äigimuudon lohtâseijee koččâmuš Rinne haldâttâsohjelmkirjim miäldásávt.

source: Tavoitteena olisi antaa hallituksen esitys, jolla muutettaisiin saamelaiskäräjälakia.
smn: Ulmen ličij adeliđ haldâttâs iävtuttâs, main nubásmitáččii sämitiggelaavâ.

source: Lakia muutettaisiin siten, että nykyisen Saamelaiskäräjien toimikautta jatkettaisiin ja vaaleja siirrettäisiin.
smn: Laavâ nubásmitáččii tienuuvt, ete tááláá Sämitige toimâpaje juáđháččii já vaaljâid sirdáččii.

source: Esityksen taustalla on YK:n ihmisoikeuskomitean helmikuussa 2019 antamat kaksi ratkaisua, joiden mukaan Suomen tulee arvioida uudelleen saamelaiskäräjistä annetun lain 3 § varmistaakseen, että edellytykset äänioikeudelle Saamelaiskäräjien vaaleissa määritellään ja niitä sovelletaan kunnioittaen saamelaisten oikeutta käyttää sisäistä itsemääräämisoikeuttaan kansalais- ja poliittisia oikeuksia koskevan yleissopimuksen 25 ja 27 artiklan mukaisesti.
smn: Iävtuttâs tyehin láá OA olmoošvuoigâdvuotâkomitea kuovâmáánust 2019 adelem kyehti čuávdus, moi mield Suomâ kalga miäruštâllâđ uđđâsist sämitiggeest adelum laavâ 3 §, vâi visásmit, ete iävtuh jienâvuoigâdvuotân Sämitige vaaljâin miäruštâllojeh já taid heiviitteh kunnijâtmáin sämmilij vuoigâdvuođâ kevttiđ siskáldâs jiešmeridemvuoigâdvuođâs aalmug- já poolitláid vuoigâdvuođáid kyeskee almossopâmuš 25 já 27 artikkâl miäldásávt.

source: ”Saamelaiskäräjien vaalien ajankohdan siirtäminen on erittäin monisyinen asia.
smn: ”Sämitige vaaljâi äigimudo sirdem lii eromâš muálkkáás äšši.

source: Saamelaiskäräjät pitää tärkeänä, että asia selvitetään mahdollisimman nopeasti”, toteaa II varapuheenjohtaja Tuomas Aslak Juuso.
smn: Sämitigge ana tehálâžžân, ete äšši selvâttuvvoo nuuvt jotelávt ko máhđulâš”, paahud II värisaavâjođetteijee Tuomas Aslak Juuso.

source: Saamelaiskäräjien kokous käsittelee vaalien ajankohta -asiaa seuraavassa kokouksessaan 18.6.2019 .
smn: Sämitige čuákkim kieđâvuš vaaljâi äigimuddo -ääši čuávuváá čuákkimistis 18.6.2019 .

source: Lisätietoja:
smn: Lasetiäđuh:

source: Saamelaiskäräjien II varapuheenjohtaja Tuomas Aslak Juuso puh. 040 1871 331, tuomas.juuso(at)samediggi.fi
smn: Sämitige II värisaavâjođetteijee Tuomas Aslak Juuso puh. 040 1871 331, tuomas.juuso(at)samediggi.fi
